
/* Class = "NSButtonCell"; title = "我创建新 shell 时"; ObjectID = "100006"; */
"100006.title" = "我创建新 shell 时";

/* Class = "NSTextFieldCell"; title = "使用窗口设置的时间："; ObjectID = "100026"; */
"100026.title" = "使用窗口设置的时间：";

/* Class = "NSButtonCell"; title = "终端开始时"; ObjectID = "100027"; */
"100027.title" = "终端开始时";

/* Class = "NSButtonCell"; title = "使用设置时运行命令"; ObjectID = "100029"; */
"100029.title" = "使用设置时运行命令";

/* Class = "NSButtonCell"; title = "在 shell 中运行"; ObjectID = "100031"; */
"100031.title" = "在 shell 中运行";

/* Class = "NSTextFieldCell"; title = "命令："; ObjectID = "100043"; */
"100043.title" = "命令：";
